WindInfoDefault = {
	["Body"] = {
		"BOTTOM"	,	-- [1] : 기준점
		492		,	-- [2] : X 변위
		106		,	-- [3] : Y 변위
		0.85		,	-- [4] : Scale
		492		,	-- [5] : Width
		35		,	-- [6] : Height
		true		,	-- [7] : 마우스 오버 기능 사용
		{
			{r = 1.0, g = 0.82, b = 0.0, a = 1.0},	-- 테두리 색
			{r = 0.0, g = 0.0, b = 0.0, a = 0.8},	-- 배경색
		},			-- [8]: 배경프레임 색
		true		,	-- [9] : 배경 프레임 사용
		true		,	-- [10] : 경험치바 보이기/숨기기
	},
	["XP"] = {
		"LEFT"		, -- [1] : (WindInfo 기준) 기준점
		20		, -- [2] : (WindInfo 기준) X 변위
		0		, -- [3] : (WindInfo 기준) Y 변위
		1.0		, -- [4] : Scale
		268		, -- [5] : Width
		32		, -- [6] : Height
		false		, -- [7] : 경험치텍스트 보이기/숨기기
		true		, -- [8] : 마우스 오버 기능 사용
		false		, -- [9] : 상세정보 사용
		true		, -- [10]: 툴팁 표시 여부
	},
	["RP"] = {
		"RIGHT"		, -- [1]
		-15		, -- [2]
		0		, -- [3]
		1.0		, -- [4]
		268		, -- [5]
		32		, -- [6]
		false		, -- [7]
		true		, -- [8]
		false		, -- [9]
		true		, -- [10]
	},
	["Bag"] = {
		"RIGHT"		, -- [1]
		-25		, -- [2]
		0		, -- [3]
		1.17		, -- [4]
		60		, -- [5]
		32		, -- [6]
		true		, -- [7]
		true		, -- [8]
	},
	["Money"] = {
		"LEFT"		, -- [1]
		50		, -- [2]
		0		, -- [3]
		1.17		, -- [4]
		100		, -- [5]
		32		, -- [6]
		true		, -- [7]
		true		, -- [8]
	},
	["Perf"] = {
		"RIGHT"		, -- [1]
		20		, -- [2]
		0		, -- [3]
		1.17		, -- [4]
		170		, -- [5]
		32		, -- [6]
		true		, -- [7]
		false		, -- [8]
	},
	["Time"] = {
		"LEFT"		, -- [1]
		150		, -- [2]
		0		, -- [3]
		1.13		, -- [4]
		170		, -- [5]
		32		, -- [6]
		true		, -- [7]
		true		, -- [8]
	},
	["Date"] = {
		"LEFT"		, -- [1]
		135		, -- [2]
		0		, -- [3]
		1.13		, -- [4]
		170		, -- [5]
		32		, -- [6]
		true		, -- [7]
		false		, -- [8]
	},
	["Dura"] = {
		"LEFT"		, -- [1]
		270		, -- [2]
		0		, -- [3]
		1.17		, -- [4]
		55		, -- [5]
		32		, -- [6]
		true		, -- [7]
		true		, -- [8]
	},
	["Tick"] = {
		"LEFT"		, -- [1]
		0		, -- [2]
		0		, -- [3]
		1.17		, -- [4]
		60		, -- [5]
		32		, -- [6]
		true		, -- [7]
		false		, -- [8]
	},
}